<?php

return [
    'yurticishipping' => [
        'info'              => 'Стоимость доставки рассчитывается на основе большего значения между фактическим весом (кг) и объемным весом (деси). Объемный вес рассчитывается по формуле: (Ширина × Высота × Длина) / 3000. Ценообразование определяется в соответствии с заранее установленными диапазонами веса.',
        'name'              => 'Юртичи Карго',
        'description'       => 'Юртичи Карго',

        'system' => [
            'title'             => 'Заголовок',
            'description'       => 'Описание',
            'status'            => 'Статус',
        ],
    ],
];
