<?php

return [
    'yurticishipping' => [
        'info'              => 'يتم حساب تكلفة الشحن بناءً على القيمة الأكبر بين الوزن الفعلي (كجم) والوزن الحجمي (ديسي). يتم حساب الوزن الحجمي باستخدام الصيغة: (العرض × الارتفاع × الطول) / 3000. يتم تحديد السعر وفقًا لنطاقات الوزن المحددة.',
        'name'              => 'يوترتشي كارغو',
        'description'       => 'يوترتشي كارغو',

        'system' => [
            'title'             => 'العنوان',
            'description'       => 'الوصف',
            'status'            => 'الحالة',
        ],
    ],
];
