<?php

return [
    'yurticishipping' => [
        'info'              => 'शिपिंग लागत वास्तविक वजन (किग्रा) और आयतन वजन (डेसि) में से अधिकतम मान के आधार पर गणना की जाती है। आयतन वजन की गणना सूत्र (चौड़ाई × ऊंचाई × लंबाई) / 3000 का उपयोग करके की जाती है। मूल्य निर्धारण पूर्व-निर्धारित वजन श्रेणियों के आधार पर किया जाता है।',
        'name'              => 'युरतिची कार्गो',
        'description'       => 'युरतिची कार्गो',

        'system' => [
            'title'             => 'शीर्षक',
            'description'       => 'विवरण',
            'status'            => 'स्थिति',
        ],
    ],
];
