<?php

return [
    'yurticishipping' => [
        'info'              => 'Вартість доставки розраховується на основі більшого значення між фактичною вагою (кг) та об’ємною вагою (десі). Об’ємна вага розраховується за формулою: (Ширина × Висота × Довжина) / 3000. Ціноутворення визначається відповідно до попередньо визначених вагових діапазонів.',
        'name'              => 'Юртічі Карго',
        'description'       => 'Юртічі Карго',

        'system' => [
            'title'             => 'Заголовок',
            'description'       => 'Опис',
            'status'            => 'Статус',
        ],
    ],
];
