<?php

return [
    'yurticishipping' => [
        'info'              => 'هزینه حمل و نقل بر اساس مقدار بیشتر بین وزن واقعی (کیلوگرم) و وزن حجمی (دسی) محاسبه می‌شود. وزن حجمی با استفاده از فرمول (عرض × ارتفاع × طول) / 3000 محاسبه می‌شود. قیمت‌گذاری بر اساس محدوده‌های وزنی از پیش تعیین شده انجام می‌شود.',
        'name'              => 'یورتیچی کارگو',
        'description'       => 'یورتیچی کارگو',

        'system' => [
            'title'             => 'عنوان',
            'description'       => 'توضیحات',
            'status'            => 'وضعیت',
        ],
    ],
];
