<?php

return [
    'yurticishipping' => [
        'info'              => 'עלות המשלוח מחושבת על פי הערך הגבוה יותר בין המשקל בפועל (ק"ג) לבין המשקל הנפחי (דסי). המשקל הנפחי מחושב לפי הנוסחה: (רוחב × גובה × אורך) / 3000. התמחור נקבע לפי טווחי משקל מוגדרים מראש.',
        'name'              => 'יורטיצ’י קארגו',
        'description'       => 'יורטיצ’י קארגו',

        'system' => [
            'title'             => 'כותרת',
            'description'       => 'תיאור',
            'status'            => 'מצב',
        ],
    ],
];
