<?php

return [
    'yurticishipping' => [
        'info'              => 'බෙදාහැරීමේ ගාස්තුව සැබෑ බර (කි.ග්‍රෑ.) සහ පරිමිතිය අනූව බර (දෙසි) අතර වැඩිම වටිනාකම මත පදනම්ව ගණනය කෙරේ. පරිමිතිය අනූව බර ගණනය කරන්නේ (පළල × උස × දිග) / 3000 සූත්‍රය මගිනි. මිල ගණන් නියම කරන්නේ පෙර නිවේශිත බර පරාසයන් අනූවය.',
        'name'              => 'Yurtiçi කාර්ගෝ',
        'description'       => 'Yurtiçi කාර්ගෝ',

        'system' => [
            'title'             => 'ශීර්ෂය',
            'description'       => 'විස්තරය',
            'status'            => 'තත්වය',
        ],
    ],
];
